[
  "obsidian-kanban",
  "obsidian-memos",
  "buttons",
  "keyboard-analyzer",
  "highlightr-plugin",
  "obsidian-auto-pair-chinese-symbol",
  "editing-toolbar",
  "homepage",
  "workspaces-plus",
  "obsidian-tasks-plugin",
  "tasks-calendar-wrapper",
  "obsidian-minimal-settings",
  "floating-toc",
  "obsidian-style-settings",
  "custom-sort",
  "dataview",
  "obsidian-columns",
  "multi-column-markdown",
  "obsidian-admonition",
  "obsidian-meta-bind-plugin",
  "obsidian-banners",
  "obsidian-weread-plugin",
  "mousewheel-image-zoom",
  "copilot",
  "obsidian-git"
]